//IBMUSER4 JOB ,'READ GDG',CLASS=A,
//         MSGCLASS=X,
//         MSGLEVEL=(1,1),
//         NOTIFY=&SYSUID
//READGDG  EXEC PGM=IEBGENER
//SYSIN    DD DUMMY
//SYSOUT   DD SYSOUT=*
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD DSN=&SYSUID..TEST.GDG,
//            DISP=SHR
//SYSUT2   DD SYSOUT=*
