//IBMUSER1 JOB ,'IBMUSER',CLASS=A,
//         MSGCLASS=X,
//         MSGLEVEL=(1,1),
//         NOTIFY=&SYSUID
//COPY     EXEC PGM=IEBGENER
//SYSIN    DD DUMMY
//SYSOUT   DD SYSOUT=*
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD *
THIS IS LINE ONE
THIS IS LINE TWO
/*
//SYSUT2  DD SYSOUT=*
